<?php

return [
    'admin' => [
        'title' => 'داشـــــبورد مـــــدیریتی',
        'update' => 'درحال بروزرسانی...',
        'update_cap' => 'هر 30ثانیه بروزرسانی میشود',
        'card_1' => 'فـــروش امـــروز',
        'card_2' => 'فـــاکتورهای امـــروز',
        'card_3' => 'تـــعداد کـــالاها',
        'card_4' => 'کـــم مـــوجودهـــا',
        '' => '',
        '' => '',
        '' => '',
    ],

    'cashier' => [
        '' => '',
        '' => '',
        '' => '',
        '' => '',
    ],

    'warehouse' => [
        '' => '',
        '' => '',
        '' => '',
        '' => '',
    ],

];