<?php

return [
    'admin' => [
        'title' => 'داشبورد مدیریتی',
        'update' => 'درحال بروزرسانی...',
        'update_cap' => 'هر 30ثانیه بروزرسانی میشود',
        'card_1' => 'فروش امروز',
        'card_2' => 'فاکتورهای امروز',
        'card_3' => 'تعداد کالاها',
        'card_4' => 'کالاهای کم موجود',
        '' => '',
        '' => '',
        '' => '',
    ],

    'cashier' => [
        '' => '',
        '' => '',
        '' => '',
        '' => '',
    ],

    'warehouse' => [
        '' => '',
        '' => '',
        '' => '',
        '' => '',
    ],

];